{
  "title": "About Us",
  "intro": {
    "title": "About Us:",
    "content": "In the summer of 2023, two overachieving high school sophmores decided they needed something to do in their spare time. Their project of choice: education. We (those high schoolers) have built on this idea for several years, iterating on the design in the hopes of finding a way to help our fellow students, just as much as to alleviate our own boredom. We both passed our own AP exams with flying colors (scored 17 combined 5's) and we hope our mastery of the curriculum reflects itself in the courses and interactive games we've put on this website."
  },
  "mission": {
    "title": "Our Mission:",
    "content": "This website was founded on the principle that the only thing stopping other students from succeeding in their classes was a lack of resources and enjoyable ways to learn. We believe that educational games are one of the best ways to study and review, and are placing a unique emphasis on those kinds of tools. Our website compiles vetted resources from all over the internet, and is constantly being updated with new courses and games. As a student-first organization, we are looking for your input, so don't hesitate to email us, submit a suggestion, or file a bug report using the links below."
  },
  "usage": {
    "title": "Using our Site:",
    "content": [
      "<b>For students:</b> Whether you're joining us in the beginning, middle, or right at the end of the year, we recommend you start your review by watching our unit review videos. If you need to review a certain topic further, or are learning it for the first time, then we suggest you look through the linked resources and videos on every unit and subunit page until you've learned what you're looking for. If you're feeling pretty confident in your abilities, you should play some of our review games, and even challenge a friend!",
      "<b>For teachers:</b> Please don't assign our content as a replacement for your teaching! We believe that a teacher can teach anything in person better than we can explain in a video. Feel free to recommend our resources to your students to study, review, or catch up on missed lessons, but never instead of those lessons. Remember, most students really want to learn from you."
    ]
  },
  "contact": {
    "title": "Contact Information",
    "content": [
      "Email: <a href='mailto:dakacorporation2@gmail.com'>dakacorporation2@gmail.com</a>",
      "Suggestions/issues: <a href='https://docs.google.com/forms/d/e/1FAIpQLSd2hNIyCBl1jcndz5vX2f5sTx2hDI3-NY_vkbOfJHKgFAnpcA/viewform'>forms.gle/KHy1pfdaC17Ynx8e8</a>",
      "Youtube: <a href='https://www.youtube.com/@ap-playground'>youtube.com/@ap-playground</a>"
    ]
  }
}